workstation/tutorials/combustion/coldEngineFoam/freePiston/constant/include/reactions.air
species
(
    air
);

reactions
{
}
